alsa-utils
android-file-transfer
caja
calibre
chromium
compton
dbeaver
dmenu
dtach
dvtm
efibootmgr
epdfview
feh
geany
git
gnome-keyring
i3-gaps
i3lock
i3lock-fancy-git
i3status
lightdm
maim
manjaro-strit-keyring
mpv
netctl
ntfs-3g
nvidia
nvidia-settings
p7zip
procps-ng
psmisc
pulseaudio
qbittorrent
ranger
redshift
steam
sudo
systemd-swap
terminus-font
ttf-dejavu
ttf-inconsolata
unrar
vim
vlc
xautolock
xclip
xorg-xev
xorg-xfd
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xss-lock
zsh
log4c
