base-devel
bdf-unifont
caja
chromium
compton
dmenu
dunst
easystroke
feh
git
gzip
i3-gaps
i3lock
i3status
lightdm
mpv
ntfs-3g
nvidia
nvidia-settings
p7zip
patch
pavucontrol
pulseaudio
qbittorrent
rxvt-unicode
scrot
steam
sublime-text-dev
sudo
systemd-swap
terminus-font
ttf-dejavu
ttf-inconsolata
ttf-nerd-fonts-symbols
unrar
xorg-xfd
xorg-xinit
xorg-xinput
xorg-xrandr
xss-lock
zsh
ranger